[
  "obsidian-latex-suite",
  "quickadd",
  "calendar",
  "templater-obsidian",
  "obsidian-style-settings",
  "manual-sorting",
  "dataview",
  "metadata-menu",
  "digitalgarden",
  "obsidian-git"
]